{
    "programess":{
        "sante":{
            "title": "Santé",
            "description": "Au sein de ce programme, nous aspirons à offrir la science et la technologie pour améliorer la santé et sauver les vies des personnes dans les pays en voie de développement.</br></br>Nous collectons des fonds, attirons des experts externes et offrons des médicaments et diagnostics pour répondre à la plupart des cas, tels que la prévention et le traitement des maladies infectieuses.</br></br>Nous accompagnons les communautés dans la prise en main et la gestion des structures de santé.",
            "image": "assets/img/programmes/health.jpeg"
        },
        "education":{
            "title": "Éducation",
            "description": "Nous articulons notre engagement en faveur de l’éducation des plus pauvres et des exclus. Nous contribuons à :",
            "image": "assets/img/programmes/Rectangle-7-17-1.jpeg",
            "items": [
                "L'accompagnement des enfants des femmes chef de ménage, des Travailleuses du Sexe et autres enfants vulnérables du fait du handicap de leurs parents.",
                "L'implication des familles et des communautés comme partenaire de développement de l’école",
                "La participation de l’école au Développement familial et communautaire.",
                "Faire de l’école un lieu d’expérimentation du savoir vivre ensemble, de prévention des conflits et de consolidation de la paix."
            ]
        },
        "protection":{
            "title": "Protection",
            "description": "Vise à accroître la protection des populations civiles affectées par l’insécurité, les conflits, les déplacements et les violations des droits humains.",
            "image": "assets/img/programmes/Rectangle-7-18-1.jpeg"
        },
        "services-communautaires":{
            "title": "Services communautaires",
            "description": "Le programme de service communautaire est un programme dans lequel des bénévoles s’engagent à consacrer du temps pour soutenir et améliorer leur communauté. Il peut s’agir de projets à court ou à long terme, qui visent à résoudre des problèmes spécifiques ou à apporter une contribution positive à la communauté de manière générale.</br></br>Les bénévoles peuvent travailler sur des projets individuels ou en équipe, et peuvent être impliqués dans des activités telles que l’organisation d’événements communautaires, l’aide aux personnes âgées ou à faible revenu, l’enseignement d’un nouveau métier ou la rénovation de bâtiments communautaires.</br></br>Le programme de service communautaire vise à créer une communauté plus solidaire et à renforcer les liens entre les membres de la communauté.",
            "image": "assets/img/programmes/Rectangle-8-5-1.jpeg"
        },
        "livelihood":{
            "title": "Livelihood",
            "description": "Ce programme vise à améliorer les conditions économiques des communautés vulnérables en leur fournissant les outils et les compétences nécessaires pour développer des activités rentables. Les activités incluent la formation en entrepreneuriat, la mise en place de coopératives, l’accès au financement et à des marchés, ainsi que l’appui technique pour la production et la commercialisation de produits locaux. Le but final est de permettre aux participants de devenir autosuffisants et de sortir de la pauvreté à long terme.",
            "image": "assets/img/programmes/livelihood-min-1.jpeg"
        },
        "wash":{
            "title": "WASH",
            "description": "Ce programme vise à améliorer l’accès à l’eau potable, à l’assainissement et à l’hygiène pour les populations affectées par des situations d’urgence humanitaire. Il comprend la construction de systèmes de distribution d’eau, de latrines et de douches, ainsi que la sensibilisation à l’hygiène et à l’utilisation adéquate des installations. Le programme cible les communautés vulnérables, telles que les personnes déplacées par les conflits, les réfugiés et les zones touchées par des catastrophes naturelles. Le but final est de prévenir la propagation de maladies liées à l’eau et à l’assainissement, de garantir la dignité et la sécurité des personnes affectées et de contribuer à leur récupération à long terme.",
            "image": "assets/img/programmes/wahs-min.jpeg"
        }
    }
}
